odaki/circuitpython/ports/raspberrypi/boards/midi_trigger/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MIDI Trigger"
#define MICROPY_HW_MCU_NAME "rp2040"

#define CIRCUITPY_DRIVE_LABEL "MIDITRIG"

